Repository: WordPressWP/Asap-Theme-WordPress
Catalog: languages/*.po
Languages: es_co

source: Show lastest posts
es_co: Mostrar últimas entradas

source: Show search engine in product list
es_co: Mostrar buscador en lista de productos

source: Remove WooCommerce dependencies outside their domains
es_co: Eliminar las dependencias de WooCommerce fuera de sus dominios

source: Footer background
es_co: Fondo pie de página

source: Footer links
es_co: Enlaces pie de página

source: Headers H3
es_co: Encabezado H3

source: Headers H4
es_co: Encabezado H4

source: Limit HeartBeat
es_co: Limitar HeartBeat

source: Disable Social Buttons
es_co: Desactivar botones sociales

source: Before the first heading
es_co: Antes del primer encabezado

source: Above
es_co: Arriba

source: Down
es_co: Abajo

source: Text Breadcrumb Pillar Page
es_co: Texto migas de pan página pilar

source: URL Breadcrumb Pillar Page
es_co: URL migas de pan página pilar

source: Speed up WordPress admin area
es_co: Acelerar área de administración de WordPress

source: Comment list title
es_co: Título lista de comentarios

source: Disable header
es_co: Desactivar cabecera

source: Disable footer
es_co: Desactivar pie de página

source: Optimize YouTube videos
es_co: Optimizar videos de YouTube

source: Preload featured image
es_co: Precargar imágenes destacadas

source: Move Javascript to the footer
es_co: Mover Javascript al pie de página

source: Clean Youtube caché
es_co: Borrar Youtube caché

source: Enable smooth scrolling
es_co: Activar scroll suave

source: Enable maintenance mode
es_co: Activar modo mantenimiento

source: Maintenance mode Title
es_co: Título modo mantenimiento

source: Maintenance mode Description
es_co: Descripción modo mantenimiento

source: Disable jQuery
es_co: Desactivar librería jQuery

source: Featured message
es_co: Mensaje aviso destacado

source: Hide categories in breadcrumbs
es_co: Ocultar categorías en migas de pan

source: Featured advice background
es_co: Fondo aviso destacado

source: Featured advice text
es_co: Texto aviso destacado

source: Show first row as featured
es_co: Activar diseño resaltado

source: Header
es_co: Cabecera (1)

source: Before the content
es_co: Antes del contenido (2)

source: Half of the content
es_co: Mitad del contenido (1)

source: After the content
es_co: Después del contenido (1)

source: Inside the content
es_co: Dentro del contenido (10)

source: On sidebar
es_co: Barra lateral (2)

source: Loop
es_co: Listados (5)

source: Home page
es_co: Página de inicio

source: Show on posts
es_co: Mostrar en entradas

source: Show on pages
es_co: Mostrar en páginas

source: Show on home page
es_co: Mostrar en página de inicio

source: Show on categories
es_co: Mostrar en categorías

source: Advertising and Analytics Options
es_co: Asap Theme − Publicidad y Analytics

source: General Settings
es_co: Opciones generales

source: Code in ‹head›
es_co: Código dentro de ‹head›

source: Code in ‹body›
es_co: Código dentro de ‹body›

source: Code before ‹/body›
es_co: Código antes de ‹/body›

source: Disable on pages
es_co: Desactivar en páginas

source: Disable on posts
es_co: Desactivar en entradas

source: Breadcrumbs
es_co: Migas de pan

source: Google Fonts
es_co: Fuentes

source: Host Google Fonts externally
es_co: Cargar externamente

source: Host Google Fonts locally
es_co: Cargar localmente (Recomendado)

source: Child pages
es_co: Páginas hijas

source: Page options
es_co: Opciones de páginas

source: Enable tags
es_co: Habilitar etiquetas

source: Remove Global Styles
es_co: Remover estilos globales

source: With this shortcode you can insert a cluster to display the child pages of the page you are editing.
es_co: Con este shortcode, puedes insertar un cluster para mostrar las páginas hijas de la página que está editando.

source: Show only entries in the same tag
es_co: Mostrar solo entradas misma etiqueta

source: Enable Advertising
es_co: Activar publicidad

source: Google Analytics and others
es_co: Google Analytics y otros

source: On loops
es_co: Listados (5)

source: Tags sidebar
es_co: Barra lateral de etiquetas

source: Show on tags
es_co: Mostrar en etiquetas

source: Show search engine at tags
es_co: Mostrar buscador en etiquetas

source: After row 1
es_co: Después de fila 1

source: After row 2
es_co: Después de fila 2

source: After row 3
es_co: Después de fila 3

source: After row 4
es_co: Después de fila 4

source: After row 5
es_co: Después de fila 5

source: After row 6
es_co: Después de fila 6

source: After row 7
es_co: Después de fila 7

source: After row 8
es_co: Después de fila 8

source: After row 9
es_co: Después de fila 9

source: After row 10
es_co: Después de fila 10

source: Results found for your search
es_co: Resultados para tu búsqueda

source: Show icon
es_co: Mostrar ícono

source: Show stars
es_co: Mostrar estrellas

source: Stars color
es_co: Color estrellas

source: Font size
es_co: Tamaño texto

source: After featured image
es_co: Después de imagen destacada

source: Before featured image
es_co: Antes de imagen destacada

source: Add your ad here
es_co: Agrega tu anuncio aquí

source: Show date
es_co: Mostrar fecha

source: Show URL in comments
es_co: Mostrar campo URL en comentarios

source: Remove links in comments
es_co: Remover enlaces en comentarios

source: License
es_co: Licencia

source: Active
es_co: Activa

source: Inactive
es_co: Inactiva

source: Exclude H3 tags
es_co: Excluir encabezados H3

source: Big
es_co: Grande

source: Small
es_co: Pequeño

source: Image Design
es_co: Tamaño de imagen

source: Show Featured Image Small
es_co: Mostrar imagen destacada pequeña

source: Show last paragraph dynamic
es_co: Mostrar último párrafo dinámico

source: Last dynamic paragraph
es_co: Último párrafo dinámico

source: %%title%% for title and %%category%% for category
es_co: %%title%% para título y %%category%% para categoría

source: Featured Text
es_co: Mensaje aviso destacado

source: Custom code in header
es_co: Código personalizado en cabecera

source: Custom code in footer
es_co: Código personalizado en pie de página

source: Load jQuery locally
es_co: Cargar jQuery localmente

source: Load jQuery from externally
es_co: Cargar jQuery externamente

source: Enable layout in lists
es_co: Activar diseño en listas

source: Hero background
es_co: Fondo encabezado destacado

source: Hero text
es_co: Texto encabezado destacado

source: Social buttons title
es_co: Título botones sociales

source: Header design
es_co: Diseño encabezado

source: Disable link in author
es_co: Desactivar link hacia página de autor

source: After item list 1
es_co: Después lista ítem 1

source: After item list 2
es_co: Después lista ítem 2

source: After item list 3
es_co: Después lista ítem 3

source: After item list 4
es_co: Después lista ítem 4

source: After item list 5
es_co: Después lista ítem 5

source: After item list 6
es_co: Después lista ítem 6

source: After item list 7
es_co: Después lista ítem 7

source: After item list 8
es_co: Después lista ítem 8

source: After item list 9
es_co: Después lista ítem 9

source: After item list 10
es_co: Después lista ítem 10

source: After item list 11
es_co: Después lista ítem 11

source: After item list 12
es_co: Después lista ítem 12

source: After item list 13
es_co: Después lista ítem 13

source: After item list 14
es_co: Después lista ítem 14

source: After item list 15
es_co: Después lista ítem 15

source: After item list 16
es_co: Después lista ítem 16

source: After item list 17
es_co: Después lista ítem 17

source: After item list 18
es_co: Después lista ítem 18

source: After item list 19
es_co: Después lista ítem 19

source: After item list 20
es_co: Después lista ítem 20

source: Home Loop Anchor Text
es_co: Listados

source: Sidebar Anchor Text
es_co: Barra lateral

source: Clúster Anchor Text
es_co: Clústers

source: Related Post Anchor Text
es_co: Entradas relacionadas

source: ASAP − Anchor text Options
es_co: ASAP − Opciones de anchor text

source: Disable dynamic paragraph
es_co: Desactivar último párrafo dinámico

source: Image
es_co: Imágen

source: Top
es_co: Arriba

source: Zoom on images
es_co: Activar efecto zoom en imágenes

source: Show first row featured
es_co: Activar diseño resaltado

source: Design
es_co: Diseño

source: Flat
es_co: Plano

source: Box
es_co: Cajas

source: Disable box design
es_co: Desactivar diseño en cajas

source: Columns featured posts
es_co: Columnas diseño resaltado

source: Columns related posts
es_co: Columnas entradas relacionadas

source: Activate Classic Editor on Widgets
es_co: Activar Editor Clásico solo en Widgets

source: After H2 number 1
es_co: Después H2 número 1

source: After H2 number 2
es_co: Después H2 número 2

source: After H2 number 3
es_co: Después H2 número 3

source: After H2 number 4
es_co: Después H2 número 4

source: After H2 number 5
es_co: Después H2 número 5

source: After H2 number 6
es_co: Después H2 número 6

source: After H2 number 7
es_co: Después H2 número 7

source: After H2 number 8
es_co: Después H2 número 8

source: After H2 number 9
es_co: Después H2 número 9

source: After H2 number 10
es_co: Después H2 número 10

source: After H3 number 1
es_co: Después H3 número 1

source: After H3 number 2
es_co: Después H3 número 2

source: After H3 number 3
es_co: Después H3 número 3

source: After H3 number 4
es_co: Después H3 número 4

source: After H3 number 5
es_co: Después H3 número 5

source: After H3 number 6
es_co: Después H3 número 6

source: After H3 number 7
es_co: Después H3 número 7

source: After H3 number 8
es_co: Después H3 número 8

source: After H3 number 9
es_co: Después H3 número 9

source: After H3 number 10
es_co: Después H3 número 10

source: Featured without search engine
es_co: Destacado (sin buscador)

source: Table
es_co: Índice

source: Structured data (Schema)
es_co: Datos estructurados (Schema)

source: Activate organization structured data
es_co: Organización

source: Activate article structured data
es_co: Artículo

source: Activate breadcrumbs structured data
es_co: Migas de pan

source: Activate search structured data
es_co: Búsqueda

source: Menu − Social networks
es_co: Menu Móvil − Redes sociales

source: Enable transitions
es_co: Activar transiciones

source: Rows featured posts
es_co: Filas diseño resaltado

source: Fix when scrolling on mobile
es_co: Siempre visible en móviles

source: Overlay over header
es_co: Superponer sobre la cabecera

source: Flat Gray Background
es_co: Por defecto

source: Flat Color Background
es_co: Coloreado

source: Shadow
es_co: Sombreado

source: Image location
es_co: Ubicación imagen

source: Activate float menu mobile icon
es_co: Activar ícono móvil flotante

source: Activate float menu mobile design
es_co: Activar menú móvil flotante

source: Show shadow above header
es_co: Mostrar sombra en la cabecera

source: Drop down to the right
es_co: Mostrar desplegable hacia la derecha

source: Show menu after logo
es_co: Mostrar menú debajo del logo

source: Top header background
es_co: Fondo cabecera superior

source: Header options
es_co: Opciones de cabecera

source: Upgrading you will lose any customizations you have made. Press OK to continue.
es_co: Actualizando perderá personalizaciones que haya realizado. Presiona OK para continuar.

source: <strong>Asap Theme %2$s</strong> is it availabe. <a href="%5$s"%6$s>Update now</a>.
es_co: <strong>Asap Theme %2$s</strong> está disponible. <a href="%5$s"%6$s>Actualizar ahora</a>
