Repository: WordPressWP/Asap-Theme-WordPress
Catalog: languages/*.po
Languages: es_co

source: Go up
es_co: Subir

source: Main menu
es_co: Menú principal

source: Home page sidebar
es_co: Barra lateral de página de inicio

source: Post sidebar
es_co: Barra lateral de entradas

source: Page sidebar
es_co: Barra lateral de páginas

source: Categories / Tags sidebar
es_co: Barra lateral de categorías y etiquetas

source: Footer − Social networks
es_co: Pie de página - Redes sociales

source: Location for the links to your social networks.
es_co: Ubicación de los enlaces a tus redes sociales.

source: Footer 1
es_co: Pie de página 1

source: Footer 2
es_co: Pie de página 2

source: Footer 3
es_co: Pie de página 3

source: Footer 4
es_co: Pie de página 4

source: Bottom Description
es_co: Descripción inferior

source: This description will be displayed below the list of entries.
es_co: Esta descripción se mostrará debajo del listado de entradas.

source: Featured image
es_co: Imagen destacada

source: Add Image
es_co: Agregar imagen

source: Delete Image
es_co: Borrar imagen

source: Featured Image
es_co: Imagen destacada

source: Name
es_co: Nombre

source: Email
es_co: Correo electrónico

# noun
source: Comment
es_co: Comentario

source: Hold down the CTRL key to select more than one option.
es_co: Mantén presionada la tecla CTRL para seleccionar más de una opción.

source: The text will appear on the home page below the list of entries.
es_co: El texto aparecerá en la página de inicio debajo del listado de entradas.

source: Show in all categories
es_co: Mostrar en todas las categorías

source: Asap Theme Options
es_co: Asap Theme − Opciones

source: Appearance
es_co: Apariencia

source: Colors
es_co: Colores

source: Fonts
es_co: Tipografías

source: Listing options
es_co: Opciones de listado

source: Posts options
es_co: Opciones de entradas

source: Sidebar
es_co: Barra lateral

source: Search engine
es_co: Buscador

source: Table of contents
es_co: Índice de contenidos

source: Social buttons
es_co: Botones sociales

source: Advertising and Analytics
es_co: Publicidad y Analytics

source: Optimization
es_co: Optimización

source: Other options
es_co: Otras opciones

source: Keep the aspect ratio width / height of images
es_co: Mantener la proporción de aspecto ancho / alto de las imágenes

source: Columns
es_co: Columnas

source: Show categories
es_co: Mostrar categoría

source: Show description
es_co: Mostrar descripción

source: Show description in clusters
es_co: Mostrar descripción en clusters

source: Number of words description
es_co: Cantidad de palabras descripción

source: Read more text
es_co: Texto Leer más

source: Thumbnails width
es_co: Ancho thumbnails

source: It is necessary to regenerate all the miniatures.
es_co: Es necesario regenerar todas las miniaturas.

source: High thumbnails
es_co: Alto thumbnails

source: Logo width
es_co: Ancho logo

source: Header container width
es_co: Ancho contenedor cabecera

source: List container width
es_co: Ancho contenedor listado

source: Posts container width
es_co: Ancho contenedor entradas

source: Pages container width
es_co: Ancho contenedor páginas

source: Sidebar container width
es_co: Ancho barra lateral

source: Drop Down Menu columns
es_co: Columnas menú desplegable

source: Activate float menu
es_co: Activar menú flotante

source: Disable fixed header
es_co: Desactivar cabecera fija

source: Activate full footer
es_co: Activar pie de página completo

source: Hide footer logo
es_co: Ocultar logo del footer

source: Headers font
es_co: Fuente encabezados

source: Text font
es_co: Fuente texto

source: List font
es_co: Fuente listado

source: Header size H1
es_co: Tamaño encabezado H1

source: Header size H2
es_co: Tamaño encabezado H2

source: Header size H3
es_co: Tamaño encabezado H3

source: Header size H4
es_co: Tamaño encabezado H4

source: Text size
es_co: Tamaño texto

source: List size
es_co: Tamaño fuente listado

source: Bold font width
es_co: Ancho fuente negrita

source: Make sure the chosen font is compatible.
es_co: Asegúrate que la fuente elegida sea compatible.

source: Background
es_co: Fondo

source: Header background
es_co: Fondo cabecera

source: Header links
es_co: Enlaces cabecera

source: Text
es_co: Texto

source: Links
es_co: Enlaces

source: Buttons background
es_co: Fondo botones

source: Button text
es_co: Texto botones

source: Header H1
es_co: Encabezado H1

source: Headers H2
es_co: Encabezado H2

source: Breadcrumbs text
es_co: Texto migas de pan

source: Disable breadcrumbs
es_co: Desactivar migas de pan

source: Hide featured image
es_co: Ocultar imagen destacada

source: Show author
es_co: Mostrar autor

source: Show author box
es_co: Mostrar caja de autor

source: Show publication date
es_co: Mostrar fecha de publicación

source: Show Previous / Next navigation
es_co: Mostrar navegación Anterior / Siguiente

source: Show labels
es_co: Mostrar etiquetas

source: Show related posts
es_co: Mostrar entradas relacionadas

source: Number of related entries
es_co: Cantidad de entradas relacionadas

source: Related by category
es_co: Relacionadas por categorías

source: Random posts
es_co: Entradas aleatorias

source: Related posts
es_co: Entradas relacionadas

source: Activate on posts
es_co: Activar en entradas

source: Show lastest posts in post sidebar
es_co: Mostrar últimas entradas en barra lateral de entradas

source: Activate on pages
es_co: Activar en páginas

source: Show lastest posts in page sidebar
es_co: Mostrar últimas entradas barra lateral en páginas

source: Activate on home page
es_co: Activar en página de inicio

source: Show lastest posts in home page sidebar
es_co: Mostrar últimas entradas en barra lateral de inicio

source: Activate on categories and tags
es_co: Activar en categorías y etiquetas

source: Show lastest posts in categoris and tags sidebar
es_co: Mostrar últimas entradas en barra lateral de categorías y etiquetas

source: Show all posts
es_co: Mostrar todas las entradas

source: Show only entries in the same category
es_co: Mostrar solo entradas misma categoría

source: Show only featured posts
es_co: Mostrar solo entradas destacadas

source: Last post options
es_co: Opciones de últimas entradas

source: Number of posts
es_co: Número de entradas

source: Fixed sidebar
es_co: Barra lateral fija

source: Activate cookies
es_co: Activar cookies

source: Message
es_co: Mensaje

source: Accept text
es_co: Texto de Aceptar

source: More information text
es_co: Texto de Más información

source: Cookies page
es_co: Página de cookies

source: Header code
es_co: Código en Header

source: Activate advertising
es_co: Activar publicidad

source: Ads #0 — Header
es_co: Anuncio #0 — Cabecera

source: Posts / Pages
es_co: Entradas / Páginas

source: Only posts
es_co: Solo entradas

source: Only pages
es_co: Solo páginas

source: Use only as shortcode
es_co: Usar solo como shortcode

source: All devices
es_co: Todos los dispositivos

source: Desktop only
es_co: Solo desktop

source: Mobile only
es_co: Solo móvil

source: Margin
es_co: Margen

source: Ads #1 — Before content
es_co: Anuncio #1 — Antes del contenido

source: Left
es_co: Izquierda

source: Left wrapped
es_co: Izquierda envuelto

source: Center
es_co: Centrado

source: Right
es_co: Derecha

source: Right wrapped
es_co: Derecha envuelto

source: Ads #2 — After content
es_co: Anuncio #2 — Después del contenido

source: Ads #3
es_co: Anuncio #3

source: After paragraph 1
es_co: Después del párrafo 1

source: After paragraph 2
es_co: Después del párrafo 2

source: After paragraph 3
es_co: Después del párrafo 3

source: After paragraph 4
es_co: Después del párrafo 4

source: After paragraph 5
es_co: Después del párrafo 5

source: After paragraph 6
es_co: Después del párrafo 6

source: After paragraph 7
es_co: Después del párrafo 7

source: After paragraph 8
es_co: Después del párrafo 8

source: After paragraph 9
es_co: Después del párrafo 9

source: After paragraph 10
es_co: Después del párrafo 10

source: After paragraph 11
es_co: Después del párrafo 11

source: After paragraph 12
es_co: Después del párrafo 12

source: After paragraph 13
es_co: Después del párrafo 13

source: After paragraph 14
es_co: Después del párrafo 14

source: After paragraph 15
es_co: Después del párrafo 15

source: After paragraph 16
es_co: Después del párrafo 16

source: After paragraph 17
es_co: Después del párrafo 17

source: After paragraph 18
es_co: Después del párrafo 18

source: After paragraph 19
es_co: Después del párrafo 19

source: After paragraph 20
es_co: Después del párrafo 20

source: After first H2
es_co: Después del primer H2

source: After second H2
es_co: Después del segundo H2

source: After third H2
es_co: Después del tercer H2

source: After fourth H2
es_co: Después del cuarto H2

source: After fifth H2
es_co: Después del quinto H2

source: After sixth H2
es_co: Después del sexto H2

source: After seventh H2
es_co: Después del séptimo H2

source: only posts
es_co: Solo entradas

source: only pages
es_co: Solo páginas

source: Ads #4
es_co: Anuncio #4

source: Ads #5
es_co: Anuncio #5

source: Ads #6
es_co: Anuncio #6

source: Ads #7
es_co: Anuncio #7

source: Ads #8
es_co: Anuncio #8

source: Ads #9
es_co: Anuncio #9

source: Ads #10
es_co: Anuncio #10

source: Ads #11
es_co: Anuncio #11

source: Ads #12
es_co: Anuncio #12

source: Ads #13 — Sidebar — Before content
es_co: Anuncio #13 — Barra lateral — Antes del contenido

source: Ads #14 — Sidebar — After content
es_co: Anuncio #14 — Barra lateral — Después del contenido

source: Ads #15 — Middle of the content
es_co: Anuncio #15 — Mitad del contenido

source: Enable jQuery in footer
es_co: Mover jQuery al pie de página

source: Enable Javascript lazy loading
es_co: Activar carga diferida de Javascript

source: Optimize HTML code
es_co: Optimizar código HTML

source: Optimize Google Fonts
es_co: Optimizar Google Fonts

source: Optimize Google Analytics
es_co: Optimizar Google Analytics

source: Optimize Google Tag Manager
es_co: Optimizar Google Tag Manager

source: Disable embedded content
es_co: Desactivar contenido incrustado

source: Disable Google Fonts
es_co: Desactivar Google Fonts

source: Activate Classic Editor
es_co: Activar Editor Clásico

source: Activate Awesome library
es_co: Activar librería Awesome

source: Hide featured image on pages
es_co: Ocultar imagen destacada en páginas

source: Enable video Schema
es_co: Video

source: It is required to enable video Schema.
es_co: Es necesaria para habilitar datos estructurados de video.

source: Activate on categories
es_co: Activar en categorías

source: Allow user to change visibility
es_co: Permitir al usuario cambiar la visibilidad

source: Hide initially
es_co: Ocultar inicialmente

source: Numbered list
es_co: Lista numerada

source: Bulleted list
es_co: Lista con viñeta

source: No numbers or bullet point
es_co: Sin números ni viñeta

source: Format
es_co: Formato

source: Show H2
es_co: Mostrar H2

source: Show H2 / H3
es_co: Mostrar H2 y H3

source: Headers
es_co: Encabezados

source: Title
es_co: Título

source: Show search engine at home
es_co: Mostrar buscador en inicio

source: Show search engine at categories
es_co: Mostrar buscador en categorías

source: Show search engine in responsive menu
es_co: Mostrar buscador en menú responsive

source: Show search engine in desktop menu
es_co: Mostrar buscador en menú desktop

source: Search engine text
es_co: Texto buscador

source: The text will appear in all search engines.
es_co: El texto aparecerá en todos los buscadores.

source: Search engine width
es_co: Ancho buscador

source: It will only be used in the desktop menu.
es_co: Solo se utilizará en menú desktop.

source: Distance
es_co: Margen izquierdo

source: Left margin of the search engine. It will only be used in the desktop menu.
es_co: Solo se utilizará en menú desktop.

source: Home text − Before
es_co: Texto en inicio − Antes listado de entradas

source: Home text − After
es_co: Texto en inicio − Después listado de entradas

source: Before content
es_co: Antes del contenido

source: After content
es_co: Después del contenido

source: Bottom mobile only
es_co: Inferior solo móviles

source: Social networks
es_co: Redes sociales

source: All
es_co: Todas

source: Post type
es_co: Tipo de plantilla

source: Choose a file to import.
es_co: Elija un archivo para importar.

source: Import and export
es_co: Importar y exportar

source: An error occurred importing the configuration. Please try again.
es_co: Se produjo un error al importar la configuración. Inténtalo de nuevo.

source: An error occurred importing the configuration. Check that you have uploaded a customizer export file.
es_co: Se produjo un error al importar la configuración. Compruebe que haya subido un archivo de exportación del personalizador.

source: An error occurred importing the configuration. The configuration you uploaded is not for the current theme.
es_co: Se produjo un error al importar la configuración. La configuración que cargó no es para el tema actual.

source: Featured post
es_co: Entrada destacada

source: Hide featured post
es_co: Ocultar imagen destacada

source: Hide sidebar
es_co: Desactivar barra lateral

source: Subtitle
es_co: Subtítulo

source: Disable related posts
es_co: Desactivar entradas relacionadas

source: Disable ads
es_co: Desactivar anuncios

source: Disable H1
es_co: Desactivar H1

source: Breadcrumb text
es_co: Texto migas de pan

source: ASAP − Post Options
es_co: ASAP − Opciones de entrada

source: Disable sidebar
es_co: Desactivar barra lateral

source: Disable Ads
es_co: Desactivar anuncios

source: Breadcrumb Text
es_co: Texto migas de pan

source: ASAP − Page Options
es_co: ASAP − Opciones de página

source: Disable Sidebar
es_co: Desactivar barra lateral

source: Search
es_co: Buscar

source: Add Cluster
es_co: Añadir categorización

source: Clusters
es_co: Categorizaciones

source: Posts
es_co: Entradas

source: Pages
es_co: Páginas

source: Categories
es_co: Categorías

source: Tags
es_co: Etiquetas

source: Select an option
es_co: Selecciona una opción

source: You can create categorizations of posts, pages, categories, and tags. Select an option from the left menu.
es_co: Puede crear categorizaciones de entradas, páginas, categorías y etiquetas. Selecciona una opción del menú izquierdo.

source: The <strong> [categories] </strong> shortcode is used to insert category clusters themselves, not category entries. You can exclude categories with the variable exclude, for example [categories exclude = "1"]
es_co: El shortcode <strong>[categories]</strong> se utiliza para insertar grupos de categorías en sí mismos, no entradas de categorías. Puedes excluir categorías con la variable exclude, por ejemplo [categories exclude = "1"]

source: Order
es_co: Orden

source: Most recent first
es_co: Más recientes primero

source: Oldest first
es_co: Más antiguos primero

source: Post limit
es_co: Límite de post

source: Default: 12
es_co: Por defecto: 12

source: Number of columns
es_co: Número de columnas

source: Default: 3
es_co: Por defecto: 3

source: Insert shortcode
es_co: Insertar shortcode

source: Add shortcode
es_co: Añadir shortcode

source: Buttons
es_co: Botones

source: Note
es_co: Nota

source: Comparative
es_co: Comparativa

source: Highlight text
es_co: Texto resaltado

source: Please select an option
es_co: Selecciona una opción

source: Select an option from the left menu to add a custom shortcode.
es_co: Selecciona una opción del menú izquierdo para agregar un shortcode personalizado.

source: Required
es_co: Requerido

source: Ex: Download now
es_co: Ej: Descargar ahora

source: Link
es_co: Enlace

source: Ex: https://demo.asaptheme.com
es_co: Ej: https://demo.asaptheme.com

source: Rel Attribute
es_co: Atributo Rel

source: Ex: nofollow noopener
es_co: Ej: nofollow noopener

source: Target
es_co: Destino

source: Open in the same tab
es_co: Abrir en la misma pestaña

source: Open in a new tab
es_co: Abrir en una nueva pestaña

source: Background color
es_co: Color de fondo

source: Text color
es_co: Color de texto

source: Position
es_co: Posición

source: (In pixels)
es_co: (En píxeles)

source: Padding
es_co: Margen interior

source: Border radius
es_co: Radio borde

source: Icon
es_co: Ícono

source: Ex: fa-download
es_co: Ej: fa-download

source: Show container border
es_co: Mostrar borde contenedor

source: Yes
es_co: Sí

source: Show titles
es_co: Mostrar títulos

source: Title text color
es_co: Color de texto título

source: Background title Advantages
es_co: Color de fondo ventajas

source: Background title Disadvantages
es_co: Color de fondo desventajas

source: Advantages Title
es_co: Título ventajas

source: Ex: Advantages
es_co: Ej: Ventajas

source: Advantages
es_co: Ventajas

source: Advantage 1&#10;Advantage 2&#10;Advantage 3&#10;
es_co: Ventaja 1&#10;Ventaja 2&#10;Ventaja 3&#10;

source: Disadvantages Title
es_co: Título desventajas

source: Ex: Disadvantages
es_co: Ej: Desventajas

source: Disadvantages
es_co: Desventajas

source: Disadvantage 1&#10;Disadvantage 2&#10;Disadvantage 3&#10;
es_co: Desventaja 1&#10;Desventaja 2&#10;Desventaja 3&#10;

source: Text alignment
es_co: Alineación texto

source: With this shortcode you can insert a search engine in the middle of any post or page.
es_co: Con este shortcode puedes insertar un buscador en medio de cualquier entrada o página.

source: Index
es_co: Índice

source: A list of the posts with the most views.
es_co: Un listado con los post más vistos.

source: ASAP − Popular posts
es_co: ASAP − Entradas populares

source: Most viewed posts
es_co: Entradas más vistas

source: Links to your social networks.
es_co: Enlaces a tus redes sociales.

source: ASAP − Social networks
es_co: ASAP − Redes sociales

source: Follow us
es_co: Síguenos

source: Export
es_co: Exportar

source: Click to export the customization settings for this theme.
es_co: Haz clic para exportar la configuración de personalización de este tema.

source: Import
es_co: Importar

source: Upload a file to import the customization settings for this theme.
es_co: Carga un archivo para importar la configuración de personalización para este tema.

source: Loading...
es_co: Cargando...

source: Create shortcode
es_co: Crear shortcode

source: Featured
es_co: Destacado

source: Nothing found
es_co: Nada encontrado

source: There are no published articles yet.
es_co: Todavía no hay artículos publicados.

source: We have not found results for your search
es_co: No encontramos resultados para tu búsqueda

source: Other items that might interest you
es_co: Otros artículos que podrían interesarte

source: To activate the license, first enter it, then click <strong>Save changes</strong> and then click <strong>Activate license</strong>. If in doubt, we recommend <a href="https://www.youtube.com/watch?v=AMjhRkmvSuk" target="_blank"> watch this short video</a>. If you have any problem, you can find us at soporte@asaptheme.com
es_co: Para activar la licencia, primero introdúcela, luego haz clic en <strong>Guardar cambios</strong> y luego clic en <strong>Activar licencia</strong>. En caso de duda, te recomendamos <a href="https://www.youtube.com/watch?v=AMjhRkmvSuk" target="_blank">mirar este breve video</a>. Si tienes algún problema, puedes encontrarnos en soporte@asaptheme.com

source: An error occurred, please try again.
es_co: Ha ocurrido un error, por favor intenta de nuevo.

source: Your license key expired on %s.
es_co: Su clave de licencia expiró el %s.

source: License key disabled.
es_co: Clave de licencia deshabilitada.

source: Invalid license key.
es_co: Clave de licencia inválida.

source: Your license key is not active for this URL
es_co: Su clave de licencia no está activa para esta URL

source: This appears to be an invalid license key for %s.
es_co: Esta parece ser una clave de licencia no válida para %s.

source: Your license key has reached its activation limit.
es_co: Su clave de licencia ha alcanzado su límite de activación.

source: An error has occurred. Please try again.
es_co: Se ha producido un error. Inténtalo de nuevo.

source: Enter your license key to activate Asap Theme updates.
es_co: Ingresa tu clave de licencia para activar las actualizaciones de Asap Theme.

source: Complete the installation now
es_co: Completa la instalación ahora

source: Asap Theme License
es_co: Licencia Asap Theme

source: Enter your license key.
es_co: Ingresa tu clave de licencia.

source: Licence key
es_co: Clave de licencia

source: Action
es_co: Acción

source: Deactivate license
es_co: Desactivar licencia

source: Activate license
es_co: Activar licencia

source: Unknown license status.
es_co: Estado de licencia desconocida.

source: Renovate?
es_co: ¿Renovar?

source: unlimited
es_co: ilimitado

source: Active license key.
es_co: Clave de licencia activa.

source: Expires %s.
es_co: Caduca %s.

source: Do you have %1$s / %2$s active sites.
es_co: Tienes %1$s / %2$s sitios activos.

source: License key expired %s.
es_co: La clave de licencia caducó %s.

source: The license key has expired.
es_co: La clave de licencia ha caducado.

source: Invalid license.
es_co: Licencia invalida.

source: Inactive license.
es_co: Licencia inactiva.

source: The license key is disabled.
es_co: La clave de licencia está deshabilitada.

source: The license is inactive.
es_co: La licencia está inactiva.

source: Hide Go Up button
es_co: Ocultar botón de Subir

source: only home
es_co: Solo página de inicio

source: only categories
es_co: Solo categorías

source: All places
es_co: Todas las ubicaciones

source: Related posts title
es_co: Título entradas relacionadas

source: Activate rounded borders
es_co: Activar bordes redondeados

source: Footer code
es_co: Código en Footer

source: This code will be printed above the closing ‹/body› tag.
es_co: Este código se imprimirá encima de la etiqueta ‹/body› de cierre.

source: This code will be printed in the ‹head› section. Usage examples: Google Analytics, Search Console, Facebook Pixel
es_co: Este código se imprimirá en la sección ‹head›. Ejemplos de uso: Google Analytics, Search Console, Facebook Pixel

source: Contact URL
es_co: Contacto URL

source: Show only some categories
es_co: Mostrar entradas de algunas categorías

source: Put their IDs separated by commas. Example: 2, 5
es_co: Coloca sus IDs separados por comas. Ej: 2, 5

source: Header − Social networks
es_co: Cabecera - Redes sociales

source: Body code
es_co: Código en Body

source: This code will be printed just below the opening ‹body› tag.
es_co: Este código se imprimirá justo debajo de la etiqueta ‹body› de apertura.

source: Disable Table of Contents
es_co: Desactivar índice de contenidos

source: Delete WordPress version
es_co: Ocultar versión de WordPress

source: Delete WLW Link
es_co: Eliminar enlace de WLW

source: Delete RDS Link
es_co: Eliminar enlace de RDS

source: Security
es_co: Seguridad

source: Deactivate themes/plugins Editor
es_co: Desactivar editor de temas/plugins

source: Delete API REST Link
es_co: Eliminar enlace API REST

source: Disable related products
es_co: Ocultar productos relacionados

source: Disable savings percentage
es_co: Ocultar porcentaje de ahorro

source: Products by row Related Products
es_co: Columnas productos relacionados

source: Number of related products
es_co: Cantidad de productos relacionados

source: Disable Add to Cart Button
es_co: Ocultar botón Añadir al carrito

source: Disable header cart
es_co: Ocultar botón Carrito en cabecera

source: Disable header account
es_co: Ocultar botón Mi cuenta en cabecera

source: Disable Disable Additional Information tab
es_co: Ocultar pestaña de Información adicional

source: Add to cart Button text
es_co: Texto botón Añadir al carrito

source: WooCommerce container width
es_co: Ancho contenedor WooCommerce

source: Activate on products
es_co: Activar en productos
